{"content": "Situasjonen i Hongkong ser ikke ut til å roe seg – tvert imot. Onsdag valgte det norske utenriksdepartementet å endre sitt reiseråd. Nå ber de tilreisende til Hongkong om å ta forholdsregler.Universitetet i Bergen anbefaler sine studenter å komme hjem, det samme gjør det danske universitetet DTU.Bedrift eller organisasjon? Få tilbud herVelg abonnementet som passer best for degAbonnementet fornyes automatisk hver 30. dag. Avslutt når som helst.Lese mer?Vennligst skriv inn en gyldig e-postadresse.Takk! Du vil nå motta tilbudet på e-post."}
{"content": " Fra februar 2017 var regjeringen godt kjent med dommen som slår fast at norsk praksis var i strid med EU-retten. Skjønte de ikke hva som sto der? Sentralt i hele trygdeskandalen står et enkelt, juridisk spørsmål: Kan Norge stille som eget krav at trygdemottagere må oppholde seg i landet?27. oktober 2019 sendte Nav sitt endelige svar på dette spørsmålet til arbeidsdepartementet, når det gjelder blant annet sykepenger og arbeidsavklaringspenger. Svaret var nei.Bedrift eller organisasjon? Få tilbud herVelg abonnementet som passer best for degAbonnementet fornyes automatisk hver 30. dag. Avslutt når som helst.Lese mer?Vennligst skriv inn en gyldig e-postadresse.Takk! Du vil nå motta tilbudet på e-post."}
{"content": " Fjord Oslo heter kunstfestivalen som nå fra fredag til søndag forvandler havnebassenget. Ta turen fra Aker brygge over Rådhusplassen og bortover langs Akershuskaia. Etter mørkets frembrudd, naturligvis, for lysfestivaler gjør seg så uten sammenligning best da.Bak initiativet står videokunstneren Anastasia Isachsen og ektemannen Frank Isachsen. I tre år har de jobbet med prosjektet, og lyskunstnere fra mange land er med.Her er noen av verkene, fanget inn på lørdagskvelden av Aftenpostens fotograf Stein Bjørge."}
{"content": "       er en del av Aller Media, som er ansvarlig for dine data. Vi      bruker dataene til å forbedre og tilpasse tjenestene, tilbudene og annonsene      våre.    «Spice Girls»-stjernens frekke bildestunt gikk ikke helt som planlagt.De aller fleste av oss har nok kjent på det pinlige øyeblikket når man innser at man har sendt av gårde en melding til noen helt andre enn den egentlig var tiltenkt.I et ferskt intervju med den britiske komikeren Paul O' Grady avslører hun nemlig at det som skulle være et privat bilde til kjæresten fra sengekanten en sein kveld, endte opp i helt andre hender.«Baby Spice» har vært sammen med sin forlovede, boyband-artisten Jade Jones (40), i mer enn 20 år. Men om man tror et forhold mister spenning etter så mange år, er paret bevis på det motsatte.På The Paul O' Grady show forteller Bunton at de to fortsatt er stormende forelsket og «elsker å dele seng».  var den populære 90-talls gruppen igjen bortreist på turné. Det var i denne anledningen at savnet etter forloveden ble stort, noe som gjorde at Bunton sendte en såkalt «sexting»-sms, altså en sms med en tydelig seksuell tone, fra hotellsenga.- Jeg tok en liten selfie av puppene mine. Jeg hadde BH på, men jeg sendte altså en skitten selfie hvor jeg skrev «Savner deg» og «Skulle ønske at du.....», sier Bunton i intervjuet som er gjengitt av , uten å gjengi meldingen i sin helhet.Heldigvis kan Bunton fortelle at hun har et svært godt forhold til moren, og anser henne som en venn. Men til tross for at moren tok det hele med humor, legger ikke «Baby Spice» skjul på at det hele var en svært pinlig affære.- Jeg var så ydmyket, sier hun om den pinlige tabben, til stor latter fra både programleder og publikum.Bunton og Jonas har vært et par helt siden 1998, da Spice Girls var på toppen av sin karriere, og også han var aktiv i boyband. Etter å ha gjort det slutt i en kortere periode, ble paret sammen på nytt i 2004. Siden den gang har de også fått sønnene .I 2011 forlovet de seg, men de to har likevel ikke hastet med å bli rette ektefolk. At forlovelsen enda ikke har resultert i noe bryllup, kom artisten med en forklaring på til magasinet  i 2017.Hun var likevel ikke i tvil om de to en gang kommer til å gifte seg, om enn i all hemmelighet. Til tross for at de to sønnene nå vokser til, utelukker hun heller ikke noen ny familieforøkelse.- Vi har snakket om det. Jeg tror det er noe Jade ville elsket. Han er fantastisk med barna. Hvis vi er heldige nok, så, svarte 43-åringen på  spørsmål om familieforøkelse tidligere i år.Du er logget inn som:Navn Mellomnavn Etternavn                  Ved å melde deg på  Dagbladet nyhetsbrev vil            du motta ferske nyheter i din innboks hver dag.          Nyhetsbrevet kan inneholde annonser. Du kan når som helst melde deg av.Du har ikke lagt registrert noen epost til aID brukeren din.            Oppdater innstillingene for brukeren din hos aID.no for å melde deg på nyhetsbrevet          Takk for din påmelding!             Du vil nå motta nyhetsbrev fra Dagbladet ukentlig/daglig.          Å NEI!.. Noe gikk dessverre galt!          Vi beklager, men noen ganger svikter selv de beste.          Vi jobber med å fikse feilen. Prøv igjen senere.                    Errorkode:                       -failed while destroying the session          Ja, jeg vil ha dagens ferske nyheter på e-post!          For å melde deg på nyhetsbrev fra Dagbladet må du logge deg inn med din aID-konto.                    Har du ikke aID-konto, trykk på logg inn for å registrer en bruker.                  Nyhetsbrevet kan inneholde annonser. Du kan når som helst melde deg av.                Nettstedet du nå besøker blir i stor del finansiert av annonseinntekter. Basert på din tidligere aktivitet hos oss, vil du få annonser vi tror kan interessere deg.              Du velger selv om du ønsker å endre dine innstillinger            Aller Media eier nettstedene Dagbladet, Sol, DinSide, KK, Se og Hør, Lommelegen, Topp og Vi    "}
{"content": "       er en del av Aller Media, som er ansvarlig for dine data. Vi      bruker dataene til å forbedre og tilpasse tjenestene, tilbudene og annonsene      våre.    Bayern München skal være svært interessert i å hente Pep Guardiola «hjem» til trenerjobben i klubben.Storavisen  skriver at Guardiola er helt alene i front på Bayerns ønskeliste. Niko Kovac ble nylig sparket, og trolig vil klubben fullføre sesongen med en mellomløsning før en fast ansettelse blir klar om noen måneder.Den spanske supertreneren prydet onsdag  der tittelen var «Kommer Pep tilbake?». Han skal for få måneder siden ha vært på et besøk på Bayerns treningsanlegg.Avisen melder også at Guardiolas familie bare i perioder bor i Manchester fordi den ikke trives særlig godt i den engelske storbyen.Spanjolens posisjon i den tyske klubben er meget sterk. Guardiola vant sju titler med Bayern i perioden 2013-16, men han lyktes ikke med det viktigste: Å vinne Champions League. Bayern tapte tre strake semifinaler under Guardiola.Etter tre år i Tyskland gikk Guardiola løs på jobben i Manchester City. Der er han inne i sin fjerde sesong. Han har sikret to Premier League-titler, men heller ikke nådd målet om seier i mesterligaen med City.I 2022 skal Champions League-finalen spilles på Bayern Münchens hjemmebane Allianz Arena. Det kan være den kampen klubbledelsen har i hodet i sin jakt på et reengasjement av Guardiola.Guardiolas kontrakt med Manchester City løper til sommeren 2021, men skulle klubben ikke vinne mesterligaen i mai, kan det være at begge parter ønsker å gå hver til sitt.Du er logget inn som:Navn Mellomnavn Etternavn                  Ved å melde deg på  Dagbladet nyhetsbrev vil            du motta ferske nyheter i din innboks hver dag.          Nyhetsbrevet kan inneholde annonser. Du kan når som helst melde deg av.Du har ikke lagt registrert noen epost til aID brukeren din.            Oppdater innstillingene for brukeren din hos aID.no for å melde deg på nyhetsbrevet          Takk for din påmelding!             Du vil nå motta nyhetsbrev fra Dagbladet ukentlig/daglig.          Å NEI!.. Noe gikk dessverre galt!          Vi beklager, men noen ganger svikter selv de beste.          Vi jobber med å fikse feilen. Prøv igjen senere.                    Errorkode:                       -failed while destroying the session          Ja, jeg vil ha dagens ferske nyheter på e-post!          For å melde deg på nyhetsbrev fra Dagbladet må du logge deg inn med din aID-konto.                    Har du ikke aID-konto, trykk på logg inn for å registrer en bruker.                  Nyhetsbrevet kan inneholde annonser. Du kan når som helst melde deg av.                Nettstedet du nå besøker blir i stor del finansiert av annonseinntekter. Basert på din tidligere aktivitet hos oss, vil du få annonser vi tror kan interessere deg.              Du velger selv om du ønsker å endre dine innstillinger            Aller Media eier nettstedene Dagbladet, Sol, DinSide, KK, Se og Hør, Lommelegen, Topp og Vi    "}
{"content": "       er en del av Aller Media, som er ansvarlig for dine data. Vi      bruker dataene til å forbedre og tilpasse tjenestene, tilbudene og annonsene      våre.    Det amerikanske turntalentet falt på skranken og ble hastet til sykehuset, men livet sto ikke til å redde.Connecticut State University er i sorg etter Melanie Colemans død. 20-åringen var involvert i en «freak accident» på en trening fredag, skriver Turneren falt etter en øvelse på skranken, og skal blant annet ha pådratt seg en ryggmargsskade i fallet.. Coleman var et stort turntalent. Hun nådde blant annet det øverste nivået i det amerikanske OL-programmet for juniorer. 20-åringen var også en «All American» - altså en av de beste turnerne i landet som går på høyskole.Ken Sweeten, en talsperson for skolen, forteller at ulykka skjedde da 20-åringen gjennomførte en rutineøvelse på skranken. Det skriver Hun skal ha gjennomgått den samme rutinen «tusen ganger» tidligere.Colemans trener over lang tid, Thomas Albert, beskriver det hele som en tragisk ulykke:- Det er veldig vanskelig å fordøye dette, sier trenerne.Familien har også sendt ut en melding til CNN etter at dødsfallet ble offentliggjort tirsdag:Coleman studerte og hadde en deltidsjobb i turnhallen hun selv trente i. 20-åringen hadde vært en elev hos treneren Thomas Albert i over ti år, og var selv trener for barn i alderen 2-15 år.- Det handlet ikke om resultat for henne. Det som gjorde henne til en god turner var også det som gjorde henne til en god person - hun hadde et ønske om å hjelpe alle rundt henne.Du er logget inn som:Navn Mellomnavn Etternavn                  Ved å melde deg på  Dagbladet nyhetsbrev vil            du motta ferske nyheter i din innboks hver dag.          Nyhetsbrevet kan inneholde annonser. Du kan når som helst melde deg av.Du har ikke lagt registrert noen epost til aID brukeren din.            Oppdater innstillingene for brukeren din hos aID.no for å melde deg på nyhetsbrevet          Takk for din påmelding!             Du vil nå motta nyhetsbrev fra Dagbladet ukentlig/daglig.          Å NEI!.. Noe gikk dessverre galt!          Vi beklager, men noen ganger svikter selv de beste.          Vi jobber med å fikse feilen. Prøv igjen senere.                    Errorkode:                       -failed while destroying the session          Ja, jeg vil ha dagens ferske nyheter på e-post!          For å melde deg på nyhetsbrev fra Dagbladet må du logge deg inn med din aID-konto.                    Har du ikke aID-konto, trykk på logg inn for å registrer en bruker.                  Nyhetsbrevet kan inneholde annonser. Du kan når som helst melde deg av.                Nettstedet du nå besøker blir i stor del finansiert av annonseinntekter. Basert på din tidligere aktivitet hos oss, vil du få annonser vi tror kan interessere deg.              Du velger selv om du ønsker å endre dine innstillinger            Aller Media eier nettstedene Dagbladet, Sol, DinSide, KK, Se og Hør, Lommelegen, Topp og Vi    "}
{"content": "Sett opp varslinger og følg markedene på DN Investor.                                      Her kan du søke etter innhold fra Dagens Næringsliv. Børsinformasjonen er levert av OMS. Bedrifts- og rollesøk er levert av Proff ®                                    Se alle bransjer på Proff.no              Under 1 min                              Publisert:                                  08.11.19 — 05.21                                                            Oppdatert: 19 dager siden                          Hermstad sier det ikke bør være noe mål at folk skal være innenfor landegrensene, men at det bør avklares med Nav hvilke plikter og vilkår som gjelder.– Ut over det må det være lov for personene å oppholde seg i Sverige, Tyskland eller Spania. Eller i Latin-Amerika, USA eller Pakistan, sier Hermstad, som er nasjonal talsperson for MDG, til Dagbladet.– Det å mene at man må befinne seg i Norge er en smålig tanke og er preget av at man oppfatter at dem som går på trygd, ikke er i stand til å ta vare på seg selv. Vi krever jo ikke at folk som skal bruke feriepengene sine i Norge, fortsetter han.Erlend Wiborg i Frp mener Norge bør holde ytelsene fra velferdsstaten innen riksgrensen og stempler utsagnet som uansvarlig.– Jeg er sjokkert. Det sier mye om MDGs syn på hva AAP er. AAP er en midlertidig ytelse man får til man får avklart arbeidsevne. MDG tror det er penger du får av staten for å reise på ferie hvor du vil. Det er helt misforstått, sier Wiborg til avisen.(Vilkår)Copyright Dagens Næringsliv AS og/eller våre leverandører. Vi vil gjerne at du deler våre saker ved bruk av lenke, som leder direkte til våre sider. Kopiering eller annen form for bruk av hele eller deler av innholdet, kan kun skje etter skriftlig tillatelse eller som tillatt ved lov. For ytterligere vilkår se her.          Vi bruker informasjonskapsler (cookies) for å gi deg en best mulig brukeropplevelse på DN.no. Disse brukes til analyseformål, produktforbedringer samt tilpasning av annonser og innhold. Les mer om informasjonskapsler og hvordan vi behandler personopplysninger på våre personvernsider.                    Dagens Næringsliv AS            Sjefredaktør/Adm.dir: Amund Djuve                      Sentralbord DN: 22 00 10 00            Kundeservice: 21 89 61 00                                                  Kontakt kundeservice                      Vakthavende redaktør: 22 00 10 03            utgavesjef@dn.no                      Redaksjonen: 22 00 10 00                                                  Tips oss                      Debattinnlegg:            debatt@dn.no                      Postadresse:            Postboks 1182 Sentrum              0107 Oslo                      Besøksadresse:            Christian Krohgs gate 16              0186 Oslo                      Tilsynsmyndighet: Medietilsynet          "}
{"content": "Sett opp varslinger og følg markedene på DN Investor.                                      Her kan du søke etter innhold fra Dagens Næringsliv. Børsinformasjonen er levert av OMS. Bedrifts- og rollesøk er levert av Proff ®                                    Se alle bransjer på Proff.no              1 min                              Publisert:                                  27.08.19 — 12.08                                                            Oppdatert: 3 måneder siden                                    Vi bruker informasjonskapsler (cookies) for å gi deg en best mulig brukeropplevelse på DN.no. Disse brukes til analyseformål, produktforbedringer samt tilpasning av annonser og innhold. Les mer om informasjonskapsler og hvordan vi behandler personopplysninger på våre personvernsider.                    Dagens Næringsliv AS            Sjefredaktør/Adm.dir: Amund Djuve                      Sentralbord DN: 22 00 10 00            Kundeservice: 21 89 61 00                                                  Kontakt kundeservice                      Vakthavende redaktør: 22 00 10 03            utgavesjef@dn.no                      Redaksjonen: 22 00 10 00                                                  Tips oss                      Debattinnlegg:            debatt@dn.no                      Postadresse:            Postboks 1182 Sentrum              0107 Oslo                      Besøksadresse:            Christian Krohgs gate 16              0186 Oslo                      Tilsynsmyndighet: Medietilsynet          "}
{"content": "Sett opp varslinger og følg markedene på DN Investor.                                      Her kan du søke etter innhold fra Dagens Næringsliv. Børsinformasjonen er levert av OMS. Bedrifts- og rollesøk er levert av Proff ®                                    Se alle bransjer på Proff.no              1 min                              Publisert:                                  20.11.19 — 11.08                                                            Oppdatert: 6 dager siden                                                        Saken handler om:                            Volkswagen ID Space Vizzion: Endelig en elektrisk stasjonsvogn            Foreløpig har det ennå ikke kommet en bil ut på veien i den nye elektriske ID-modellserien til Volkswagen. Men under bilutstillingen i Los Angeles viser den tyske bilgiganten likevel den syvende konseptbilen i ID-familien. Stasjonsvognen ID Space Vizzion er bygget på samme plattform som de andre modellene som kommer, blant annet ID 3 som blir å se på norske veier til sommeren. De konkrete data for denne modellen er et batteri på 82 kWh som skal gi en rekkevidde på opp til 590 kilometer. Bilen kan hurtiglades på hastigheter opptil 150 kW. For den firehjulsdrevne varianten, leverer motorene en effekt på 340 hestekrefter som igjen sørger for en akselerasjon fra null til 100 km/t på 5,4 sekunder. Den elektriske arkitekturen gjør det mulig å fokusere på aerodynamikk, og luftmotstanden skal være svært lav, og sørger for bedre rekkevidde.Innvendig skal alle materialer være såkalt bærekraftige. Det betyr kunstig skinn som går under navnet Appleskin, med blant annet overskuddsmaterialer fra eplejuice-produksjon. Innvendig er det heller ikke krom, men en maling som skal ligne. Cockpiten er heldigital, og all relevant kjøreinformasjon skal dukke opp i et AR-head-up-display. Resten av informasjon om lyd og komfort, styres via en trykkfølsom skjerm som er plassert midt i dashbordet.Konseptbilen skal vise hvordan produksjonsmodellen vil se ut når den kommer i slutten av 2021. Innen den tid skal altså kompaktbilen ID 3 komme til sommeren 2020, før en suv-modell, ID 4 kommer litt senere på året. Volkswagen har i tillegg vist et konsept som minner om den gamle folkevognbussen og en Buggy-lignende bil.(Vilkår)Copyright Dagens Næringsliv AS og/eller våre leverandører. Vi vil gjerne at du deler våre saker ved bruk av lenke, som leder direkte til våre sider. Kopiering eller annen form for bruk av hele eller deler av innholdet, kan kun skje etter skriftlig tillatelse eller som tillatt ved lov. For ytterligere vilkår se her.          Vi bruker informasjonskapsler (cookies) for å gi deg en best mulig brukeropplevelse på DN.no. Disse brukes til analyseformål, produktforbedringer samt tilpasning av annonser og innhold. Les mer om informasjonskapsler og hvordan vi behandler personopplysninger på våre personvernsider.                    Dagens Næringsliv AS            Sjefredaktør/Adm.dir: Amund Djuve                      Sentralbord DN: 22 00 10 00            Kundeservice: 21 89 61 00                                                  Kontakt kundeservice                      Vakthavende redaktør: 22 00 10 03            utgavesjef@dn.no                      Redaksjonen: 22 00 10 00                                                  Tips oss                      Debattinnlegg:            debatt@dn.no                      Postadresse:            Postboks 1182 Sentrum              0107 Oslo                      Besøksadresse:            Christian Krohgs gate 16              0186 Oslo                      Tilsynsmyndighet: Medietilsynet          "}
{"content": "Situasjonen i Hongkong ser ikke ut til å roe seg – tvert imot. Onsdag valgte det norske utenriksdepartementet å endre sitt reiseråd. Nå ber de tilreisende til Hongkong om å ta forholdsregler.Universitetet i Bergen anbefaler sine studenter å komme hjem, det samme gjør det danske universitetet DTU.Bedrift eller organisasjon? Få tilbud herVelg abonnementet som passer best for degAbonnementet fornyes automatisk hver 30. dag. Avslutt når som helst.Lese mer?Vennligst skriv inn en gyldig e-postadresse.Takk! Du vil nå motta tilbudet på e-post."}
{"content": " Fra februar 2017 var regjeringen godt kjent med dommen som slår fast at norsk praksis var i strid med EU-retten. Skjønte de ikke hva som sto der? Sentralt i hele trygdeskandalen står et enkelt, juridisk spørsmål: Kan Norge stille som eget krav at trygdemottagere må oppholde seg i landet?27. oktober 2019 sendte Nav sitt endelige svar på dette spørsmålet til arbeidsdepartementet, når det gjelder blant annet sykepenger og arbeidsavklaringspenger. Svaret var nei.Bedrift eller organisasjon? Få tilbud herVelg abonnementet som passer best for degAbonnementet fornyes automatisk hver 30. dag. Avslutt når som helst.Lese mer?Vennligst skriv inn en gyldig e-postadresse.Takk! Du vil nå motta tilbudet på e-post."}
{"content": " Fjord Oslo heter kunstfestivalen som nå fra fredag til søndag forvandler havnebassenget. Ta turen fra Aker brygge over Rådhusplassen og bortover langs Akershuskaia. Etter mørkets frembrudd, naturligvis, for lysfestivaler gjør seg så uten sammenligning best da.Bak initiativet står videokunstneren Anastasia Isachsen og ektemannen Frank Isachsen. I tre år har de jobbet med prosjektet, og lyskunstnere fra mange land er med.Her er noen av verkene, fanget inn på lørdagskvelden av Aftenpostens fotograf Stein Bjørge."}
{"content": "       er en del av Aller Media, som er ansvarlig for dine data. Vi      bruker dataene til å forbedre og tilpasse tjenestene, tilbudene og annonsene      våre.    «Spice Girls»-stjernens frekke bildestunt gikk ikke helt som planlagt.De aller fleste av oss har nok kjent på det pinlige øyeblikket når man innser at man har sendt av gårde en melding til noen helt andre enn den egentlig var tiltenkt.I et ferskt intervju med den britiske komikeren Paul O' Grady avslører hun nemlig at det som skulle være et privat bilde til kjæresten fra sengekanten en sein kveld, endte opp i helt andre hender.«Baby Spice» har vært sammen med sin forlovede, boyband-artisten Jade Jones (40), i mer enn 20 år. Men om man tror et forhold mister spenning etter så mange år, er paret bevis på det motsatte.På The Paul O' Grady show forteller Bunton at de to fortsatt er stormende forelsket og «elsker å dele seng».  var den populære 90-talls gruppen igjen bortreist på turné. Det var i denne anledningen at savnet etter forloveden ble stort, noe som gjorde at Bunton sendte en såkalt «sexting»-sms, altså en sms med en tydelig seksuell tone, fra hotellsenga.- Jeg tok en liten selfie av puppene mine. Jeg hadde BH på, men jeg sendte altså en skitten selfie hvor jeg skrev «Savner deg» og «Skulle ønske at du.....», sier Bunton i intervjuet som er gjengitt av , uten å gjengi meldingen i sin helhet.Heldigvis kan Bunton fortelle at hun har et svært godt forhold til moren, og anser henne som en venn. Men til tross for at moren tok det hele med humor, legger ikke «Baby Spice» skjul på at det hele var en svært pinlig affære.- Jeg var så ydmyket, sier hun om den pinlige tabben, til stor latter fra både programleder og publikum.Bunton og Jonas har vært et par helt siden 1998, da Spice Girls var på toppen av sin karriere, og også han var aktiv i boyband. Etter å ha gjort det slutt i en kortere periode, ble paret sammen på nytt i 2004. Siden den gang har de også fått sønnene .I 2011 forlovet de seg, men de to har likevel ikke hastet med å bli rette ektefolk. At forlovelsen enda ikke har resultert i noe bryllup, kom artisten med en forklaring på til magasinet  i 2017.Hun var likevel ikke i tvil om de to en gang kommer til å gifte seg, om enn i all hemmelighet. Til tross for at de to sønnene nå vokser til, utelukker hun heller ikke noen ny familieforøkelse.- Vi har snakket om det. Jeg tror det er noe Jade ville elsket. Han er fantastisk med barna. Hvis vi er heldige nok, så, svarte 43-åringen på  spørsmål om familieforøkelse tidligere i år.Du er logget inn som:Navn Mellomnavn Etternavn                  Ved å melde deg på  Dagbladet nyhetsbrev vil            du motta ferske nyheter i din innboks hver dag.          Nyhetsbrevet kan inneholde annonser. Du kan når som helst melde deg av.Du har ikke lagt registrert noen epost til aID brukeren din.            Oppdater innstillingene for brukeren din hos aID.no for å melde deg på nyhetsbrevet          Takk for din påmelding!             Du vil nå motta nyhetsbrev fra Dagbladet ukentlig/daglig.          Å NEI!.. Noe gikk dessverre galt!          Vi beklager, men noen ganger svikter selv de beste.          Vi jobber med å fikse feilen. Prøv igjen senere.                    Errorkode:                       -failed while destroying the session          Ja, jeg vil ha dagens ferske nyheter på e-post!          For å melde deg på nyhetsbrev fra Dagbladet må du logge deg inn med din aID-konto.                    Har du ikke aID-konto, trykk på logg inn for å registrer en bruker.                  Nyhetsbrevet kan inneholde annonser. Du kan når som helst melde deg av.                Nettstedet du nå besøker blir i stor del finansiert av annonseinntekter. Basert på din tidligere aktivitet hos oss, vil du få annonser vi tror kan interessere deg.              Du velger selv om du ønsker å endre dine innstillinger            Aller Media eier nettstedene Dagbladet, Sol, DinSide, KK, Se og Hør, Lommelegen, Topp og Vi    "}
{"content": "       er en del av Aller Media, som er ansvarlig for dine data. Vi      bruker dataene til å forbedre og tilpasse tjenestene, tilbudene og annonsene      våre.    Bayern München skal være svært interessert i å hente Pep Guardiola «hjem» til trenerjobben i klubben.Storavisen  skriver at Guardiola er helt alene i front på Bayerns ønskeliste. Niko Kovac ble nylig sparket, og trolig vil klubben fullføre sesongen med en mellomløsning før en fast ansettelse blir klar om noen måneder.Den spanske supertreneren prydet onsdag  der tittelen var «Kommer Pep tilbake?». Han skal for få måneder siden ha vært på et besøk på Bayerns treningsanlegg.Avisen melder også at Guardiolas familie bare i perioder bor i Manchester fordi den ikke trives særlig godt i den engelske storbyen.Spanjolens posisjon i den tyske klubben er meget sterk. Guardiola vant sju titler med Bayern i perioden 2013-16, men han lyktes ikke med det viktigste: Å vinne Champions League. Bayern tapte tre strake semifinaler under Guardiola.Etter tre år i Tyskland gikk Guardiola løs på jobben i Manchester City. Der er han inne i sin fjerde sesong. Han har sikret to Premier League-titler, men heller ikke nådd målet om seier i mesterligaen med City.I 2022 skal Champions League-finalen spilles på Bayern Münchens hjemmebane Allianz Arena. Det kan være den kampen klubbledelsen har i hodet i sin jakt på et reengasjement av Guardiola.Guardiolas kontrakt med Manchester City løper til sommeren 2021, men skulle klubben ikke vinne mesterligaen i mai, kan det være at begge parter ønsker å gå hver til sitt.Du er logget inn som:Navn Mellomnavn Etternavn                  Ved å melde deg på  Dagbladet nyhetsbrev vil            du motta ferske nyheter i din innboks hver dag.          Nyhetsbrevet kan inneholde annonser. Du kan når som helst melde deg av.Du har ikke lagt registrert noen epost til aID brukeren din.            Oppdater innstillingene for brukeren din hos aID.no for å melde deg på nyhetsbrevet          Takk for din påmelding!             Du vil nå motta nyhetsbrev fra Dagbladet ukentlig/daglig.          Å NEI!.. Noe gikk dessverre galt!          Vi beklager, men noen ganger svikter selv de beste.          Vi jobber med å fikse feilen. Prøv igjen senere.                    Errorkode:                       -failed while destroying the session          Ja, jeg vil ha dagens ferske nyheter på e-post!          For å melde deg på nyhetsbrev fra Dagbladet må du logge deg inn med din aID-konto.                    Har du ikke aID-konto, trykk på logg inn for å registrer en bruker.                  Nyhetsbrevet kan inneholde annonser. Du kan når som helst melde deg av.                Nettstedet du nå besøker blir i stor del finansiert av annonseinntekter. Basert på din tidligere aktivitet hos oss, vil du få annonser vi tror kan interessere deg.              Du velger selv om du ønsker å endre dine innstillinger            Aller Media eier nettstedene Dagbladet, Sol, DinSide, KK, Se og Hør, Lommelegen, Topp og Vi    "}
{"content": "       er en del av Aller Media, som er ansvarlig for dine data. Vi      bruker dataene til å forbedre og tilpasse tjenestene, tilbudene og annonsene      våre.    Det amerikanske turntalentet falt på skranken og ble hastet til sykehuset, men livet sto ikke til å redde.Connecticut State University er i sorg etter Melanie Colemans død. 20-åringen var involvert i en «freak accident» på en trening fredag, skriver Turneren falt etter en øvelse på skranken, og skal blant annet ha pådratt seg en ryggmargsskade i fallet.. Coleman var et stort turntalent. Hun nådde blant annet det øverste nivået i det amerikanske OL-programmet for juniorer. 20-åringen var også en «All American» - altså en av de beste turnerne i landet som går på høyskole.Ken Sweeten, en talsperson for skolen, forteller at ulykka skjedde da 20-åringen gjennomførte en rutineøvelse på skranken. Det skriver Hun skal ha gjennomgått den samme rutinen «tusen ganger» tidligere.Colemans trener over lang tid, Thomas Albert, beskriver det hele som en tragisk ulykke:- Det er veldig vanskelig å fordøye dette, sier trenerne.Familien har også sendt ut en melding til CNN etter at dødsfallet ble offentliggjort tirsdag:Coleman studerte og hadde en deltidsjobb i turnhallen hun selv trente i. 20-åringen hadde vært en elev hos treneren Thomas Albert i over ti år, og var selv trener for barn i alderen 2-15 år.- Det handlet ikke om resultat for henne. Det som gjorde henne til en god turner var også det som gjorde henne til en god person - hun hadde et ønske om å hjelpe alle rundt henne.Du er logget inn som:Navn Mellomnavn Etternavn                  Ved å melde deg på  Dagbladet nyhetsbrev vil            du motta ferske nyheter i din innboks hver dag.          Nyhetsbrevet kan inneholde annonser. Du kan når som helst melde deg av.Du har ikke lagt registrert noen epost til aID brukeren din.            Oppdater innstillingene for brukeren din hos aID.no for å melde deg på nyhetsbrevet          Takk for din påmelding!             Du vil nå motta nyhetsbrev fra Dagbladet ukentlig/daglig.          Å NEI!.. Noe gikk dessverre galt!          Vi beklager, men noen ganger svikter selv de beste.          Vi jobber med å fikse feilen. Prøv igjen senere.                    Errorkode:                       -failed while destroying the session          Ja, jeg vil ha dagens ferske nyheter på e-post!          For å melde deg på nyhetsbrev fra Dagbladet må du logge deg inn med din aID-konto.                    Har du ikke aID-konto, trykk på logg inn for å registrer en bruker.                  Nyhetsbrevet kan inneholde annonser. Du kan når som helst melde deg av.                Nettstedet du nå besøker blir i stor del finansiert av annonseinntekter. Basert på din tidligere aktivitet hos oss, vil du få annonser vi tror kan interessere deg.              Du velger selv om du ønsker å endre dine innstillinger            Aller Media eier nettstedene Dagbladet, Sol, DinSide, KK, Se og Hør, Lommelegen, Topp og Vi    "}
{"content": "Sett opp varslinger og følg markedene på DN Investor.                                      Her kan du søke etter innhold fra Dagens Næringsliv. Børsinformasjonen er levert av OMS. Bedrifts- og rollesøk er levert av Proff ®                                    Se alle bransjer på Proff.no              Under 1 min                              Publisert:                                  08.11.19 — 05.21                                                            Oppdatert: 19 dager siden                          Hermstad sier det ikke bør være noe mål at folk skal være innenfor landegrensene, men at det bør avklares med Nav hvilke plikter og vilkår som gjelder.– Ut over det må det være lov for personene å oppholde seg i Sverige, Tyskland eller Spania. Eller i Latin-Amerika, USA eller Pakistan, sier Hermstad, som er nasjonal talsperson for MDG, til Dagbladet.– Det å mene at man må befinne seg i Norge er en smålig tanke og er preget av at man oppfatter at dem som går på trygd, ikke er i stand til å ta vare på seg selv. Vi krever jo ikke at folk som skal bruke feriepengene sine i Norge, fortsetter han.Erlend Wiborg i Frp mener Norge bør holde ytelsene fra velferdsstaten innen riksgrensen og stempler utsagnet som uansvarlig.– Jeg er sjokkert. Det sier mye om MDGs syn på hva AAP er. AAP er en midlertidig ytelse man får til man får avklart arbeidsevne. MDG tror det er penger du får av staten for å reise på ferie hvor du vil. Det er helt misforstått, sier Wiborg til avisen.(Vilkår)Copyright Dagens Næringsliv AS og/eller våre leverandører. Vi vil gjerne at du deler våre saker ved bruk av lenke, som leder direkte til våre sider. Kopiering eller annen form for bruk av hele eller deler av innholdet, kan kun skje etter skriftlig tillatelse eller som tillatt ved lov. For ytterligere vilkår se her.          Vi bruker informasjonskapsler (cookies) for å gi deg en best mulig brukeropplevelse på DN.no. Disse brukes til analyseformål, produktforbedringer samt tilpasning av annonser og innhold. Les mer om informasjonskapsler og hvordan vi behandler personopplysninger på våre personvernsider.                    Dagens Næringsliv AS            Sjefredaktør/Adm.dir: Amund Djuve                      Sentralbord DN: 22 00 10 00            Kundeservice: 21 89 61 00                                                  Kontakt kundeservice                      Vakthavende redaktør: 22 00 10 03            utgavesjef@dn.no                      Redaksjonen: 22 00 10 00                                                  Tips oss                      Debattinnlegg:            debatt@dn.no                      Postadresse:            Postboks 1182 Sentrum              0107 Oslo                      Besøksadresse:            Christian Krohgs gate 16              0186 Oslo                      Tilsynsmyndighet: Medietilsynet          "}
{"content": "Sett opp varslinger og følg markedene på DN Investor.                                      Her kan du søke etter innhold fra Dagens Næringsliv. Børsinformasjonen er levert av OMS. Bedrifts- og rollesøk er levert av Proff ®                                    Se alle bransjer på Proff.no              1 min                              Publisert:                                  27.08.19 — 12.08                                                            Oppdatert: 3 måneder siden                                    Vi bruker informasjonskapsler (cookies) for å gi deg en best mulig brukeropplevelse på DN.no. Disse brukes til analyseformål, produktforbedringer samt tilpasning av annonser og innhold. Les mer om informasjonskapsler og hvordan vi behandler personopplysninger på våre personvernsider.                    Dagens Næringsliv AS            Sjefredaktør/Adm.dir: Amund Djuve                      Sentralbord DN: 22 00 10 00            Kundeservice: 21 89 61 00                                                  Kontakt kundeservice                      Vakthavende redaktør: 22 00 10 03            utgavesjef@dn.no                      Redaksjonen: 22 00 10 00                                                  Tips oss                      Debattinnlegg:            debatt@dn.no                      Postadresse:            Postboks 1182 Sentrum              0107 Oslo                      Besøksadresse:            Christian Krohgs gate 16              0186 Oslo                      Tilsynsmyndighet: Medietilsynet          "}
{"content": "Sett opp varslinger og følg markedene på DN Investor.                                      Her kan du søke etter innhold fra Dagens Næringsliv. Børsinformasjonen er levert av OMS. Bedrifts- og rollesøk er levert av Proff ®                                    Se alle bransjer på Proff.no              1 min                              Publisert:                                  20.11.19 — 11.08                                                            Oppdatert: 6 dager siden                                                        Saken handler om:                            Volkswagen ID Space Vizzion: Endelig en elektrisk stasjonsvogn            Foreløpig har det ennå ikke kommet en bil ut på veien i den nye elektriske ID-modellserien til Volkswagen. Men under bilutstillingen i Los Angeles viser den tyske bilgiganten likevel den syvende konseptbilen i ID-familien. Stasjonsvognen ID Space Vizzion er bygget på samme plattform som de andre modellene som kommer, blant annet ID 3 som blir å se på norske veier til sommeren. De konkrete data for denne modellen er et batteri på 82 kWh som skal gi en rekkevidde på opp til 590 kilometer. Bilen kan hurtiglades på hastigheter opptil 150 kW. For den firehjulsdrevne varianten, leverer motorene en effekt på 340 hestekrefter som igjen sørger for en akselerasjon fra null til 100 km/t på 5,4 sekunder. Den elektriske arkitekturen gjør det mulig å fokusere på aerodynamikk, og luftmotstanden skal være svært lav, og sørger for bedre rekkevidde.Innvendig skal alle materialer være såkalt bærekraftige. Det betyr kunstig skinn som går under navnet Appleskin, med blant annet overskuddsmaterialer fra eplejuice-produksjon. Innvendig er det heller ikke krom, men en maling som skal ligne. Cockpiten er heldigital, og all relevant kjøreinformasjon skal dukke opp i et AR-head-up-display. Resten av informasjon om lyd og komfort, styres via en trykkfølsom skjerm som er plassert midt i dashbordet.Konseptbilen skal vise hvordan produksjonsmodellen vil se ut når den kommer i slutten av 2021. Innen den tid skal altså kompaktbilen ID 3 komme til sommeren 2020, før en suv-modell, ID 4 kommer litt senere på året. Volkswagen har i tillegg vist et konsept som minner om den gamle folkevognbussen og en Buggy-lignende bil.(Vilkår)Copyright Dagens Næringsliv AS og/eller våre leverandører. Vi vil gjerne at du deler våre saker ved bruk av lenke, som leder direkte til våre sider. Kopiering eller annen form for bruk av hele eller deler av innholdet, kan kun skje etter skriftlig tillatelse eller som tillatt ved lov. For ytterligere vilkår se her.          Vi bruker informasjonskapsler (cookies) for å gi deg en best mulig brukeropplevelse på DN.no. Disse brukes til analyseformål, produktforbedringer samt tilpasning av annonser og innhold. Les mer om informasjonskapsler og hvordan vi behandler personopplysninger på våre personvernsider.                    Dagens Næringsliv AS            Sjefredaktør/Adm.dir: Amund Djuve                      Sentralbord DN: 22 00 10 00            Kundeservice: 21 89 61 00                                                  Kontakt kundeservice                      Vakthavende redaktør: 22 00 10 03            utgavesjef@dn.no                      Redaksjonen: 22 00 10 00                                                  Tips oss                      Debattinnlegg:            debatt@dn.no                      Postadresse:            Postboks 1182 Sentrum              0107 Oslo                      Besøksadresse:            Christian Krohgs gate 16              0186 Oslo                      Tilsynsmyndighet: Medietilsynet          "}
