#!/usr/bin/env python
# -*- coding: utf-8 -*-
# @Time    : 2019/9/27 16:34
# @Author  : yangmingming
# @Site    : 
# @File    : temp.py.py
# @Software: PyCharm
from unicodedata import normalize

a = {'अ', 'आ', 'इ', 'ई', 'उ', 'ऊ', 'ऋ', 'ऍ', 'ए', 'ऐ', 'ऑ', 'ओ', 'औ',
     'क', 'क़', 'ख', 'ख़', 'ग', 'ग़' 'घ', 'ङ',
     'च', 'छ', 'ज', 'ज़', 'झ', 'ञ',
     'ट', 'ठ', 'ड', 'ड़', 'ढ', 'ढ़', 'ण',
     'त', 'थ', 'द', 'ध', 'न',
     'प', 'फ', 'फ़', 'ब', 'भ', 'म',
     'य', 'र', 'ल', 'व',
     'श', 'ष', 'स', 'ह',
     }

b = 'य़'

c = 'झ़'


